<?php
$words="隐匿者,尘葑薆纞,两败俱伤,无法原谅,╰爱冭痛,后悔无期,久居孤海,分叉路口,一场游戏,凉生来生-,残留的自豪,冥冥之中ミ,
一颗り屬于,鈕、幹嗦西,呮怼沵憅杺,这爱太卑微,渶囵、娚ふ,掏空灵魂,鈛哆の觧釋,谁是回忆@,習慣假裝,温柔殇︶￣,〆撕掉伪装,所谓、怀念 ,
緈諨尐_爺,bú知，s谓,小情緒-_,1z如果说そ,臱逽廡λ，…,夜づ如此_潶,何事秋风悲画,ゞ埖開ぢ終敗,坏ζ也是伤,那刻、涙滑濄,恨透了那些人,
じve┞時緔,沵如此む沉默,└強顔欢笑╮,親ィ尔ロ觜,╯遗失的繁华,^﹏牛果果,遗失的光波∝,时间不会回头,月色映出悲丶,﹃阵刺心的痛,女人忒虚伪、,
空城等空人,似温柔亦苍白、,你叫我别想你╮,懷抱依舊溫暖，,╭丟失嘚擁抱,﹏寫不完、溫柔 ,藏红色的记忆,莪們芣妸能哋圉湢,ㄆ陽拉長孓背影╮,
朂後１丶佽説僾伱,断情崖下立毒誓°,你消失在无名大街,シ我们的爱情太血腥,倾一场花开的等待、,转角の回眸，搁浅╮,呼吸很轻回忆很重.,
既是无缘゛何必誓言,天长地久只是曾经拥有,、泪染指、红颜锦素彷,o﹎||笑、敷衍落寞,止殤,示愛﹪,︶妖惑,滣葒茚,﹏苩铯つ,琴瑟悠扬,恋菂急柏,
白澀舞裙,僞╄→裝,初夜主角,肆無忌憚,万花花╮,我爱上の,白澀舞裙,笶看紅塵,删除记忆,百生１＼１,空洞的銷魂,蹲街思念迩,宿命的纠结,
你瞒我瞒￡,残留的姓名,黑涩會丨賢,俄不懂感情,简单〃錯_,或许卜该爱,视莪为透明,多余旳依赖,扑朔迷离て,蕞诟一滴泪,回憶の獨奏,
過嘚冭漃寞,祂誓〃：毅丹,欠涐１个拥抱 ,拥冇伱旳温柔,残留迩的体温,內傷↙未痊愈,ｖIp°薍倫,鈎鈎メ手指頭,⒈朵花的轮回,猜不透oоΟ,|２4°温柔,
暗戀未遂　㎜,丟ㄋ倖諨d豬,莈澬夲の侽亽,陪沵刂最后-,我们仅此而已,残香-Demo,非誠勿扰°,尓许皒三世温柔,朕好萌,男汉子,讨伐者,革文、,男人歌,忘得洒脱,
嘬終本色,完美洒脱,等待更新,正在输入,这叫叹服,君子傲つ,膜拜的对象,懦弱给誰看,過去、再見,伟大的苍穹,哦吧啥哪嘿,快乐是选择,她哭蓝了海,
可爱笨男人,s1无忌惮,此生独恋某,氣質、惹眼,让寂寞远行,寂寞无需落魄,你说你爱我，,青春永不言弃,想你~ 爱我,亞洲丨冭孓爺,你、vp专属,
夜场、嗨青春,青春为你更新,骑白猪的王子,简若,媚娘,前度,巩梦°,羙眸の,潜在美,茉莉花,ゝ村花,难醉红颜,岁月轻狂,残梦易凑,眼淚笑了,
美人如玉,贞爱至上,守护天使,我的爱人,眼角轻挑,女心计,钕人メ如花,最佳恋人#,空洞的銷魂,戏子旳戏言,过时的女人,梦里花非花,
哭娃娃╰╮,折现浪漫づ,仲夏夜之星,┎似水流年,幸福配悲伤,为他，封心,初吻给了烟,艾香梨妞℡,╯雾里看花,社会太复杂,
比蒙牛還純,给梦妹一球,⑤傻姑凉￠,乐观范菇凉,要不要走,越来越喜欢老歌,当初是你追的我,遗忘丶过去的痛,時光如刀催人老,
盡可能離我遠點,我好想跟妳告白,若愛只剩下誘惑,少年原谅我心野,尽我所能爱我所爱,心软是病感动是毒,深夜丶惨淡的悲伤,
遍体鳞伤你才满意,少女无心随便你伤,没有颜色的天空°,过奈何桥喝催情汤,拥抱后你可以走了,『一生、唯你不娶,
寻一良人待他归。,迷戀高跟鞋旳曖昧,習慣這城市的喧囂,季末丶苍白的回憶,永远无法靠近的人,
今世缘分鉴定三生,爱情败给了无知*,好马不吃回头草*,lu著短發忒涼快,↘未來的幸福㎜°,死前的一许回忆*,
追 忆EXO,Murray,LOL=小三,Cain 白芍,dawn 曙光,VIP皇朝风云,拆离Power,hot man,Grow up,History,EXO°青春无悔,
Amoヽ柠檬,ノＨonEy°念,G-Dragon,Crooked。,Dream゛情ゝ,Tonightゝ,Smile°归零,Smile、想你,Eopue°茹竺,ミ﹎EXO° 控,
sean 陈小翔,rough°坎坷,盲目的【Wolf！,racing丶汐沫,- CoCo 小姐,crazy丶灿白°,KiKiKi优Mi,゛Edwad〆过客,I belive.,
丶巛颠峰灬Team,Lonely丶小妞,Love 1314,暗恋 August,[ Cindy ],With LOVE,ruin °破碎フ,Amor°心若相依丶,
繁华、Curtain,大黄鸭GAGAGA！,blingblin,Only、爱咳嗽︶￣,Storm风灬晨曦灬,funny vows,Last Kiss.,Amor、安于命*,
B_IGBANG无敌,syaat 女皇必胜,sunshine、想念,Tell Me Why,淡魍、Sunsgne°,cooling[冷却],暖心Vicious。,
SunLife灬丿缘噬,丨Vampire丶永恒,菰獨者の_smile.,forever°为你锁心,Passerby 过路人,丿Monster卩s冥彡,
Gloaming 薄暮城,゛偷腥的猫　Gentle,Apical lover,only myself.,|Provence°ゞ繁惑,ツ从love变成hate#,
遗忘。Forgotten.,Star丶Drifts家族,leeminhao 丶 镐,Kill Heart°旧城,EXOおPeter pan,Empty city °空城,
°Distance （距离）,假装,霸道姐,莫装纯,明星臉,愚人自娱,姐不缺爱,╮毒誓,墓中无人,合久必分,狗咬狗-,
你不配﹌,嘴甜心狠,×脑丶残,你女友,深情必死,变态人士,结束com,驕傲的神情,出家╮尼姑,新欢只是欢,不说、抱歉,
那人、犯贱,烟╮不离手,叛逆の我、,坐在月亮上,夜、别说爱,『獨自舞步,失我者永失,若离，必弃,他不准我哭,
勾魂红嫁衣,妖⒈样的女人,﹎莪們俬錛_,潜伏在你伤口,补刀团团长,阳光刺破心脏,メ霸气ヴ爷ャ,强迫症患者,我是一朵奇葩,无奈的选择
,__、凄凉′美,你有情我无意 #,幼稚丶演绎了莪们的青春,╯仅冇旳姿态,矜持的小女人。,半樽寒月敬浮生,淡雅暮,盈盈眉眼惜流年,流光秋思半年华
,离别的车站,深秋的黎明,侵他城丿夺他人,曾经的我们·太天真,伱旳心里没有莪旳位置、,相逢在雨中,我怎能不爱你,时光吹老了好少年,花花世界、浪荡人,留住的要珍惜,你、猜卟透╮
,阜城悲伤回忆,ミ天使づ守护者ミ,害怕听到答案,繁华过后々曲终人散丶,本人单身，从不吭声。,乐此不疲baby·,经得住诱惑丶,是我给你自由过了火╮,爷╮控霸一切ㄎ
,心如荒岛,不要说你可怜,°你就是哥的女人,像从未出现过那样@,囚我到老,男Ren哭泣，不代表软弱,我放不过我自己,铅笔的彩色天空-,青春就得二着过~,海哭的声音
,毫无保留。,人在旅途,我恨我痴心,-占据你妈的女儿。,一分情九分性ゴ,└半边心┐,夜夜梦中见,如果你不再回来,ζއއ、魚忘七秒℡,爱我你怕了吗;
,。戏丶丨子、✿,相思都愿化成灰,我們的約定丶還記得麽,如何如何又如何,我大嫂是我前女友,放棄是最好的解脫,我记住得你,讨厌的雨天~,霸道小男人ゞ,公车上de慢嗨,╭今夜离你很近。,你要等等我,｀武林萌主、,さ｀扑梦成空丶
只求一份安定,无可置疑◆,吥↘恠侑嗳↘,丶演绎悲伤,一生承诺,简单灬爱,流年灬未亡,舞动Dē灵魂￠,别在我面前犯贱,__没有背景丶只有背影,乂日光倾城¤
,丶猫猫er,雪花ミ飞舞,在哪跌倒こ就在哪躺,淡抹丶悲伤,メ稀饭你的笑,﹏﹏那年一路向北,纯真ブ已不复存在,∞◆暯小萱◆,や眼角⒈絲淚丶,越疯癫的女人、心越脆弱,开心的笨小孩,虚 张 声 势丶
,姬〆小溅,涐们的幸福像流星丶,吾皇万岁_万万岁,倾听冷暖丿,﹡巴黎铁塔,_倾月轩萱_,相见不如怀念〆,沵算what°,放手也是一种罪过‖,有妳很瞞促,早已▲沧海桑田,冷落了♂自己·,帶著面具過日子~,體溫 ㎝ ╮,哥，淫领时尚
,●芣へ慬っ爱,筱┓熙┓,从未消失的孤独,丶七炫灬,╰つ卸不掉的素装ゝ,你永远都不知道我有多爱你,哼唱 小情歌,淡抹、煙熏妝丶,◆残留德花瓣,个性的微信名字大全,丶 海阔天空,微信网名,代价是折磨╳,焚心劫,◆乱世梦红颜
,有你，很幸福,哭花了素颜、,昂贵的、背影,淡淡の、清香,迷路的男人,虚伪了的真心,笑叹★尘世美,ー 半 忧 伤,回忆未来,←极§速,米兰,野兽之美,雁過藍天,泡泡龙,tina,为爱放弃,花菲,可儿,志平,非想,生命一旅程,杰克,Аη
,大朋友,、尓蕞紾貴,丶始终ē∫桓鋈似嗔供d,|宝贝雪儿|,Jessie,﹎﹎F魚&uot;,大棒,灵兰若梦,锦瑟幽心,冰城,文远,阿红,我是傻A,惊鴻【照】影,蛰伏,Davidchan,李丰@法兰柯,MaRTiN,yi笑为红颜、,tomath,天涯,森舟电商肖森舟
,搁浅,Sorry丶我不是警察,━丅輩孒、洎①起,喂.ωǒ娶妳!,dev0,可可妈,こ情ゼ街ツ,′A!伱.,星杰(二),愛/heart,拽ご地皇ミ,莲波仙子,bibe,___煙·(菋,小棉,金色,谢震宇,袭夜风,海藻,等suo呢,wei,祐掱丶畫情灬,獨留記憶:,HGC、
,车♀神";
return array(
    'words'=>explode(",",$words)
);